Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: Join the Discord channel of Capitalism Lab.
ru: Присоединяйтесь к каналу Discord в Capitalism Lab.

source: Keep a distance between this apartment and other buildings, specially factories and mines.
ru: Держите эти апартаменты подальше от других типов зданий, особенно фабрик и шахт.

source: Keep on adding more products to your store.
ru: Продолжайте добавлять в свой магазин больше товаров.

source: Keep up the good work and try to achieve even higher goals.|
ru: Продолжайте в том же духе и постарайтесь достичь еще более высоких целей.|

source: Land Ownership and Resources Mode
ru: Режим ресурсов

source: Land Price Index
ru: Индекс Цен на Землю

source: Land Value Mode
ru: Режим стоимости земли

source: Land plots marked by this tool will not be for sale.
ru: Земельные участки, обозначенные этим инструментом, не будут продаваться.

source: Land-use planning
ru: План землепользования

source: Largest zoom level (hotkey: '/')
ru: Самый большой уровень масштабирования (/)

source: Latest R&D results will automatically be applied to your factories without asking your permission.
ru: Новейшие разработки будут внедряться на производстве без вашего разрешения.

source: Launch a web browser and open the Private Challenge Game Rankings web page.
ru: Запустить веб-браузер и открыть веб-страницу рейтингов личных игры "Испытание".

source: Launch a web browser and open the Public Challenge Game Rankings web page.
ru: Запустить веб-браузер и открыть веб-страницу рейтингов публичных игры "Испытание".

source: Launch a web browser and open the web page with instructions on how to set up a private challenge game.
ru: Запустите веб-браузер и откройте веб-страницу с инструкциями о том, как настроить частную игру-испытание.

source: Layout Plan Library (hotkey: F7)
ru: Библиотека плана размещения (F7)

source: Left-click to activate this custom filter.
ru: Щелчок левой, чтобы активизировать этот фильтр.

source: Left-click to decrease.
ru: Щелкните левой кнопкой мыши, чтобы уменьшить.

source: Left-click to increase.
ru: Щелкните левой кнопкой мыши, чтобы увеличить.

source: Let's do some stock investment with your personal money now.^^Simply ~click your name~ now to select yourself as the active investor.
ru: Давайте сделаем некоторые инвестиции в акции с вашими личными деньгами прямо сейчас.^^Просто ~нажмите на свое имя~ сейчас, чтобы выбрать себя в качестве активного инвестора.

source: Let's explore more products that can be made with Timber.
ru: Давайте посмотрим, какие еще товары можно сделать из древесины.

source: Let's explore.^^See the toolbar at the bottom of the screen?
ru: Давайте его изучим.^^Видите панель инструментов в нижней части экрана?

source: Let's get the new Purchasing Unit working by telling it which supplier you want to order products from.^^Click the ~Purchasing Unit~ to select it.
ru: Давайте заставим новое подразделение по закупкам работать, сообщив ему, у какого поставщика вы хотите заказать продукты.^^Нажмите на ~Отдел закупки~, чтобы выбрать ее.

source: Let's get your factory producing something.
ru: Давайте начнем производтство.

source: Let's have a closer look at each unit.
ru: Давайте поближе рассмотрим каждый блок.

source: Let's proceed to set up your production facility.^^Right click anywhere on the screen to exit back to the city view.
ru: Давайте приступим к строительсву вашего производственного предприятия.^^Щелкните правой кнопкой мыши в любом месте экрана, чтобы вернуться к просмотру города.

source: Limit the list to only show persons in your group.
ru: Показать только людей из вашей группы

source: Limit the list to only show the executive staff in your company.
ru: Показать только сотрудников вашей компании

source: Link This Item
ru: Соединить эти пункты

source: Link This Media
ru: Связаться со СМИ

source: Link to a media firm
ru: Ссылка на медиа-фирму

source: Link to a new media firm for advertising
ru: Выбрать СМИ для рекламы

source: Link to a new supplier
ru: Выбрать поставщика

source: Loan Credit Rating
ru: Прогноз годовых доходов от процентов по займам

source: Loan Demand
ru: Спрос На Кредит

source: Loan Interest Rate
ru: Процентная ставка по кредиту

source: Loan interests are the main incomes of the bank.
ru: Проценты по кредиту являются основными доходами банка.

source: Loans are categorized based on the borrowers' credit ratings which indicate the financial health of the borrowers.
ru: Этот показатель прогнозируется путем умножения последнего месячного дохода от процентов по кредиту на 12 месяцев.

source: Loans to Corporations
ru: Кредиты корпорациям

source: Local Competitors
ru: Местные конкуренты

source: Local Rent Settings
ru: Настройки локальной аренды

source: Local Stock Market
ru: Местный фондовый рынок

source: Location convenience
ru: Удобство расположения

source: Look at the ~Who section~.
ru: Посмотрите на раздел ~Кто~.

source: Look for better products to sell in retail stores
ru: Искать лучшие товары для продажи в розничных магазинах

source: Look for better supplies
ru: Найти лучшие поставки

source: Look for ~Timber~ in the list and double-click it.
ru: Найдите ~Древесина~ в списке и дважды щелкните его.

source: Looters Steal |
ru: Грабители похитили товаров на |

source: Low - product customization applies to your company only; Medium - it applies to your company and your subsidiaries; High - it applies to all companies.
ru: Низкая - настройка продукта распространяется только на вашу компанию; Средний - относится к вашей компании и вашим дочерним компаниям; Высокий - это относится ко всем компаниям.

source: Low quality products offer the chance for fledgling local manufacturers to compete.
ru: Низкокачественная продукция увеличивает шансы на конкуренцию между предприятиями.

source: Lower prices to gain market shares at the expense of profit margins.
ru: Доля рынка Снижение цен для увеличения доли рынка за счет размера прибыли.

source: Lowering it decreases the number of people each apartment houses.
ru: Его понижение уменьшает количество людей в каждом доме апартаментов.

source: Lowering it will decrease the amount of office space each commercial building provides.
ru: Его понижение уменьшит количество офисных площадей, которые предоставляет каждое коммерческое здание.

source: MG_EX1
ru: MMG_EX1

source: Macro Economy Realism
ru: Реализм Макро Экономики

source: Make Your Offer
ru: Сделайте ваше предложение

source: Make a Counter Offer
ru: Сделайте ваше предложение

source: Male
ru: Мужчина

source: Management Policies
ru: Политика управления

source: Manager's Guide (hotkey: F3)
ru: Руководство менеджера (F3)

source: Market Share Chart
ru: График доли рынка

source: Market Share Window
ru: Окно доли рынка

source: Max AI Software and Internet Companies
ru: Макс. ИИ, Программное Обеспечение и Интернет-компании

source: Maximize profit margins by raising prices at the expense of market shares and capacity utilization rates.
ru: Маржа прибыли Увеличение маржи прибыли путем повышения цен за счет снижения доли рынка и уровня загрузки мощностей.

source: Maximum Loans-to-Assets Ratio
ru: Максимальное Соотношение Займов-к-Активам

source: Maximum Special Dividend
ru: Максимальный специальный дивиденд

source: Mayor Approval Rating
ru: Рейтинг одобрения мэра

source: Merge Company
ru: Слияние компании

source: Merge Corporations
ru: Объединить корпорации

source: Merge this company into your company.
ru: Присоедините эту компанию к своей компании.

source: Merge this company into your subsidiary company.
ru: Присоедините эту компанию к своей дочерней компании.

source: Mini Map (hotkey: 'M')
ru: Миникарта (M)

source: Mini Map - Public Service mode
ru: Мини-карта - режим общественной службы

source: Mixed Residential-Commercial Zoning Tool
ru: Смешанная зона для жилых и коммерческих помещений

source: Mobile Users
ru: Мобильные пользователи

source: Monthly Spending Adjustment
ru: Корректировка ежемесячных расходов

source: Monthly Stock Graph
ru: Ежемесячный график акций

source: More Talents
ru: Больше Талантов

source: More products using this input material
ru: Другая продукция из этого материала

source: More than one product type can be produced using the existing inputs.
ru: Используя существующие ресурсы, можно производить более одного вида продукции.

source: Move the slider to alter the Training Level.
ru: Переместите ползунок, чтобы изменить уровень обучения.

source: Music Off
ru: Музыка выкл.

source: Music On
ru: Музыка вкл.

source: Must Take Action
ru: Необходимо принять меры

source: Necessity Index
ru: Индекс необходимости

source: Net Exports equal to exports less imports.
ru: Чистый экспорт равен экспорту и минус импорт.

source: Net Interest Margin
ru: Чистая процентная маржа

source: Net interest spread refers to the difference in the #rate at which a bank takes deposits from customers# and the #rate at which it offers loans#.
ru: Чистый процентный спрэд относится к разнице в #ставке, по которой банк принимает депозиты от клиентов#, и #ставке, по которой он предлагает ссуды#.

source: New Game Project
ru: Новый игровой проект

source: New Loans Allocation
ru: Распределение новых кредитов

source: New seaports Emerge during the game
ru: Новые морские порты Появляются в течение игры

source: New software product
ru: Новый программный продукт

source: New version
ru: Новая версия

source: News Action Button
ru: Кнопка "Новости"

source: News Display Option (hotkey: 'N')
ru: Опция отображения новостей (N)

source: Next Building (hotkey: PgDn)
ru: Следующее здание (клавиша: PgDn)

source: Next City (hotkey: ']')
ru: Следующий город

source: Next Month Internet Pricing
ru: Цены на Интернет в следующем месяце

source: Next Product
ru: Следующий продукт

source: Next Product (Hotkey: 'x')
ru: Следующий товар ( Down )

source: Next Research Project
ru: Следующий научный проект

source: Next production
ru: Следующая продукция

source: Next to them you will see the ~Concern~ column.
ru: Рядом с ними вы увидите колонку ~Потреб.~.

source: Next, you will see the yellow Supply bar and the orange Demand bar.^^The ~yellow supply bar~ tells the amount of supply from the supplier, and the ~orange demand bar~ measures the consumer demand for the product.^^If the supply bar is shorter than the demand bar, there is a supply shortage.
ru: Затем вы увидите желтую полосу предложения и оранжевую полосу спроса.^^~Желтая~ показывает объем предложения от поставщика, а ~оранжевая~ измеряет потребительский спрос на продукт. Если планка предложения короче, чем планка спроса, возникает дефицит предложения.

source: No Active Research
ru: Нет активных исследований

source: No Help Information
ru: Нет подсказок

source: No Notification
ru: Нет Уведомление

source: None of the other companies have a technology more advanced than yours.|
ru: Ни одна компания не имеет более продвинутой технологии, чем ваша.|

source: Normal
ru: Нормально

source: Normal zoom level (hotkey: '.')
ru: Обычный уровень увеличения (.)

source: Not enjoyable unless you have achieved mastery in this game.|
ru: Неприятно, если вы не достигли мастерства в этой игре.|

source: Not recommended for most players.|
ru: Не рекомендуется для большинства игроков.|

source: Not recommended for normal players.|
ru: Не рекомендуется для обычных игроков.|

source: Note that if the output from this factory fails to meet the demands from its business clients, there will be no stock available for e-commerce sales.
ru: Обратите внимание, что в случае, если продукция этого завода не будет соответствовать требованиям его бизнес-клиентов, то запасов для продажи через электронную коммерцию не будет.

source: Note that the player person's expertise product class will not be locked.
ru: Обратите внимание, что класс продукта компетенции игрока не будет заблокирован.

source: Note that the salary displayed here is the annual salary.
ru: Обратите внимание, что отображаемый здесь оклад - это годовой оклад.

source: Note that these loan defaults, together with those by local companies, constitute the loan defaults shown on the [All Defaults] page.
ru: Обратите внимание, что эти дефолты по кредитам, наряду с дефолтами местных компаний, составляют дефолты по кредитам, показанные на странице [Все дефолты].

source: Note that these loans, together with loans to local companies, constitute the loan totals shown on the [All Loans] page.
ru: Обратите внимание, что эти займы вместе с займами местным компаниям составляют общую сумму займов, показанную на странице [Все займы].

source: Notice anything different?
ru: Заметили что-нибудь необычное?

source: Notification Only
ru: Только уведомление

source: Noto is Google’s font family that aims to support all the world’s languages.
ru: Noto - это семейство шрифтов Google, предназначенное для поддержки всех языков мира..

source: Novice workers wear red uniforms, whereas experienced workers wear blue.
ru: Новички носят красную форму, а опытные рабочие - синюю.

source: Now click the link between the units to connect them.
ru: Теперь нажмите на связь между блоками, чтобы соединить их.

source: Now click the new ~Purchasing unit~ and click the ~Link~ button to open the Supplier List.
ru: Теперь нажмите на новый ~Отдел закупок~ и нажмите кнопку ~Ссылка~, чтобы открыть список поставщиков.

source: Now click the ~Search Product~ button and select ~Camera~.
ru: Теперь нажмите кнопку ~Поиск продукта~ и выберите ~Фотокамера~.

source: Now click the ~Search Product~ button and select ~Jeans~.
ru: Теперь нажмите кнопку ~Поиск товара~ и выберите ~Джинсы~.

source: Now click your ~corporation's logo~ to view more information.
ru: Теперь нажмите на логотип вашей ~корпорации~, чтобы просмотреть дополнительную информацию.

source: Now go ahead and build a factory.^^This tutorial will continue when you have built a factory.
ru: А теперь построй фабрику.^^Этот урок будет продолжен, когда вы построите фабрику.

source: Now go and add products to your new department store and grow your business!
ru: Теперь идите и добавляйте товары в свой новый универмаг и развивайте свой бизнес!

source: Now it is your chance to prove your ability!^^Click the flashing Next icon to continue.
ru: Это ваш шанс показать всем, на что вы способны!^^Кликните на мигающую иконку "Далее" для продолжения.

source: Now left click it to view its detail.
ru: Кликните по нему левой кнопкой мыши для просмотра подробностей.

source: Now let's check out the ~Necessity Index~ for ~Body Lotion~.^^Click the ~Search Product~ button again and this time select ~Body Lotion~.
ru: Теперь давайте проверим Индекс ~Необходимости~ для ~Body Lotion~.^^Снова нажмите кнопку ~Поиск продукта~ и на этот раз выберите ~Body Lotion~.

source: Now let's have a closer look at the ~Manufacturing unit~ itself.
ru: Теперь давайте поближе рассмотрим ~Производственный отдел~.

source: Now let's roll out your products to the market and set your range brand strategy in motion.^^~Build a department store~ and ~have it buy products from your factory~.
ru: Теперь давайте выведем ваши продукты на рынок и приведем в действие стратегию бренда ассортимента.^^~Постройте универмаг~ и ~пусть он покупает продукты с вашей фабрики~.

source: Now link the very first ~Purchasing unit~ to the new ~Manufacturing unit~.
ru: Теперь свяжите самый первый ~Отдел закупок~ с новым ~Производственным отделом~.

source: Now link the ~Purchasing Unit~ and the ~Sales Unit~ together by clicking the linkage line between them.
ru: Теперь свяжите два блока вместе, щелкнув линию связи между ними.

source: Now link your ~Advertising~ unit and your ~Sale~ unit by ~clicking the linkage line~ between them.
ru: Теперь свяжите свой ~Отдел рекламы~ и свой ~Отдел продаж~, ~щелкнув линию связи~ между ними.

source: Now look at the ~Buy/Sell shares section~ below.^^Using this interface, you may purchase up to 5% of the total number of shares of a listed company in a single transaction, so long as you have the cash.
ru: Теперь посмотрите на раздел ниже ~Покупка/продажа акций~.^^Используя этот интерфейс, вы можете приобрести до 5% от общего количества акций зарегистрированной компании в одной сделке, если у вас есть наличные деньги.

source: Now return to the stock market to view your latest stock holdings.
ru: Теперь вернитесь на фондовый рынок, чтобы просмотреть свои последние акции.

source: Now select ~Discount Megastore~ from the menu and choose a location to build your megastore.
ru: Теперь выберите в меню ~Гипермаркет~ и выберите место для постройки.

source: Now select ~Issue New Shares to the Public~.
ru: Теперь выберите ~Выпустить новые акции населению~.

source: Now select ~Retail Store~ from the menu.
ru: Теперь выберите в меню ~Розничный магазин~.

source: Now set the ~Number of New Shares~ you want to issue, and click the ~Issue Now~ button to issue new shares to raise money.^^As a rule, the larger the quantity of new shares you wish to issue, the higher the discount in share prices you must offer, in order to attract enough investors to subscribe the new shares.
ru: Теперь установите ~Количество новых акций~, которые вы хотите выпустить, и нажмите кнопку ~Выпустить сейчас~, чтобы выпустить новые акции для сбора денег.^^Как правило, чем больше количество новых акций вы хотите выпустить, тем выше скидка на цены акций, которую вы должны предложить, чтобы привлечь достаточное количество инвесторов для покупки новых акций.

source: Now that you have learned how to build retail stores of different types, as well as how to navigate between cities.
ru: Теперь вы узнали, как строить розничные магазины разных типов, а также как перемещаться между городами.

source: Now that you know how to find suppliers, manufacture and sell products, it's time to look at ~advertising~ your products.^^Your corporation will be competing against other corporations selling the same product types.
ru: Теперь, когда вы знаете, как находить поставщиков, производить и продавать продукцию, пришло время взглянуть на рекламу вашей продукции.^^Ваша корпорация будет конкурировать с другими корпорациями, продающими те же типы продуктов.

source: Now that your factory has been in operation, your products may already be purchased by other corporations for sale in their shops.^^To grow your business, you are advised to build retail stores to sell your own goods, and set up more factories to produce additional products.
ru: Теперь, когда ваша фабрика работает, ваши продукты уже могут быть приобретены другими корпорациями для продажи в их магазинах.^^Чтобы развивать свой бизнес, вам рекомендуется строить розничные магазины для продажи собственных товаров и создавать больше заводов для производства дополнительных продуктов.

source: Now the unit detail section of your advertising unit displays the media firm you have just selected.^^You may adjust the ~Monthly Spending Per Product~ slider but for now leave it set at $100,000.
ru: Теперь в разделе сведений о вашем отделе рекламы отображается только что выбранная вами СМИ.^^Вы можете настроить ползунок ~Ежемесячные расходы на продукт~ , но пока оставьте его на уровне 100 000 долларов.

source: Now waste no time and get started working towards this goal.
ru: Не теряйте времени и начинайте работать над достижением этой цели.

source: Now we will start dealing with branding and advertising.^^There are three different brand strategies available.
ru: Теперь мы начнем заниматься брендингом и рекламой.^^Существует три различных стратегии развития бренда.

source: Now you get the chance to actually manufacture products in your own factory.
ru: Теперь у вас появилась возможность фактически производить продукцию на своем собственном заводе.

source: Now you need to purchase raw materials.
ru: Теперь вам нужно закупить сырье.

source: Now ~add one more group~ of ~Purchasing and Sales Units~ to increase the variety of your store's products.
ru: Теперь ~добавьте еще одну группу~ из ~Отдела закупок и продаж~, чтобы увеличить разнообразие продуктов вашего магазина.

source: Number of AI Companies Focused on Banking
ru: Количество Компаний ИИ, Специализирующихся на Банковской сфере

source: Number of AI Companies Focused on Insurance
ru: Количество Компаний ИИ, Специализирующихся на Страховании

source: Number of AI Competitors
ru: Число ИИ соперников

source: Number of Buildings
ru: Количество зданий

source: Number of Cities
ru: Количество городов

source: Number of seaports Importing Consumer Goods per City
ru: Количество морских портов, Импортирующих Потребительские Товары в каждом Городе

source: Number of seaports Importing Industrial Goods per City
ru: Количество морских портов, Импортирующих Промышленные Товары в город

source: Offer to sell this firm
ru: Предлагаю продать эту фирму

source: Offer to sell this mansion
ru: Предложение о продаже этого особняка |

source: Office Space Supply and Demand Index
ru: Индекс Предложения и Спроса на офисные помещения

source: Ok
ru: Ок

source: Okay, enough of the theory.
ru: Ладно, хватит теории.

source: On its balance sheet, the bank's net assets must be greater than the required bank capital.
ru: На балансе банка чистые активы должны быть больше требуемого капитала банка.

source: On the other hand, for some products like ~frozen meat~, consumers are concerned less about ~brands~, and are concerned more about ~quality~ and ~prices~.^^For such products, advertising should be limited and the focus should be on optimizing your business operations to offer consumers with products of lower prices and higher quality.
ru: С другой стороны, для некоторых продуктов, таких как ~замороженное мясо~, потребители меньше беспокоятся о ~брендах~ и больше беспокоятся о ~качестве~ и ~ценах~.^^Для таких продуктов тратить на рекламу большие деньги не имеет смысла, и основное внимание должно быть сосредоточено на оптимизации ваших бизнес-операций, чтобы предложить потребителям продукты по более низким ценам и более высокого качества.

source: One is labeled ~Purchase~ and it is connected to a ~Sales~ unit.
ru: Один из блоков помечен как ~Покупка~ и подключен к блоку ~Продажи~

source: Only choose this if you have won in easier games.|
ru: Выберайте этот вариант, только если вы выигрывали в более простых играх.|

source: Only do this when you intend to wind down the bank's deposits and eventually close it down.
ru: Делайте это только тогда, когда вы намереваетесь свернуть депозиты банка и в конечном итоге закрыть его.

source: Only do this when you intend to wind down the bank.
ru: Делайте это только тогда, когда вы собираетесь закрыть банк.

source: Only show all products that your company is currently producing.
ru: Показать продукты, которые сейчас производятся

source: Only show companies that sell consumer products.
ru: Показывать компании, продающие потребительские товары.

source: Only show corporate bonds.
ru: Только корпоративные облигации.

source: Only show financial companies, including companies whose main business activities are investing into other companies.
ru: Показать финансовые компании, включая компании, основной деятельностью которых является инвестирование в другие компании.

source: Only show industries and product classes in which your company has market shares
ru: С долей рынка Показывает только те отрасли и классы продукции, в которых компания имеет доли рынка

source: Only show industries and product classes which your company dominates
ru: Только доминирующие Показывает только те отрасли и классы продукции, в которых компания доминирует

source: Only show layout plans with all inputs available (F2)
ru: Планы размещения со всеми доступными входами (F2)

source: Only show media stocks.
ru: Показывать акции СМИ.

source: Only show municipal bonds issued by city governments.
ru: Муниципальные облигации Показаны только муниципальные облигации, выпущенные городскими властями.
